[
 {
  "name": "The Emperor",
  "image": "The_Emperor.jpg",
  "answer": "In the Emperor tarot card, a stoic ruler figure can be seen on his throne, which is adorned with the heads of four rams,representing his astrological sign - Aries. In one hand, he carries a scepter, representing his reign and his right to rule, and in the other an orb, a symbol of the kingdom that he watches over. The long beard of the emperor represents his vast experience; over time he has learned much about what it takes to rule, to establish power, authority and complete order for the benefit of his people."
 },
 {
  "name": "The Empress",
  "image": "The_Empress.jpg",
  "answer": "The Empress depicts a woman sitting on a throne. From the abundant nature that surrounds her, we can assume that this woman represents the Earth Mother archetype, a goddess of fertility. Her world is ruled by venus which means that there is complete love, harmony, fertility and luxury by the grace of this goddess. The woman herself has blonde hair crowned with stars, signaling her divine connection with the mystical realm. She is dressed in a pomegranate-patterned robe that represents fertility, and she is seated on cushions embroidered with a venus sign. She is surrounded by an enchanting green forest with a river streaming through it. The Empress brings abundance and blessings in the readings of those she meets."
  },
  {
  "name": "The Fool",
  "image": "The_Fool.jpg",
  "answer": "The Fool depicts a youth walking joyfully into the world. He is taking his first steps, and he is exuberant, joyful, excited. He carries nothing with him except a small sack, caring nothing for the possible dangers that lie in his path. Indeed, he is soon to encounter the first of these possible dangers, for if he takes just a step more, he he topple over the cliff that he is reaching. But this doesn't seem to concern him - we are unsure whether he is just naive or simply unaware. The dog at his heels barks at him in warning, and if he does not become more aware of his surroundings soon, he may never see all the adventures that he dreams of encountering."
  },
 {
  "name": "The High Priestess",
  "image": "The_High_Priestess.jpg",
  "answer": "The High Priestess's location between the two suggests that it is her responsibility to serve as a mediator between the depths of the reality. She is the third pillar - the path between. She believes that both pillars are equal and there is knowledge to be learned in both worlds. You will also notice that she wears the crown of Isis which can mean that she is a believer of magic. The high priestess wearing of the solar cross denotes that she is connected to the season of the earth and the earth itself. The crescent moon at her feet is seen also in many depictions of the Virgin Mary, and means that she has a complete grasp over her emotion and the pomegranates refer to the ambition of the priestess."
 },
 {
  "name": "The Magician",
  "image": "The_Magician.jpg",
  "answer": "The Magician is one tarot card that is filled with symbolism. The central figure depicts someone with one hand pointed to the sky, while the other hand points to the ground, as if to say "as above, so below". This is a rather complicated phrase, but its summarization is that earth reflects heaven, the outer world reflects within, the microcosm reflects the macrocosm, earth reflects God. It can also be interpreted here that the magician symbolizes the ability to act as a go-between between the world above and the contemporary, human world."
  },
  {
  "name": "The Fool",
  "image": "The_Fool.jpg",
  "answer": "The Fool is fool"
  },
{
  "name": "The Emperor",
  "image": "The_Emperor.jpg",
  "answer": "The Emperor is emperor"
 },
 {
  "name": "The Empress",
  "image": "The_Empress.jpg",
  "answer": "The Empress is Empress"
  },
  {
  "name": "The Fool",
  "image": "The_Fool.jpg",
  "answer": "The Fool is fool"
  },
 {
  "name": "The High Priestess",
  "image": "The_High_Priestess.jpg",
  "answer": "The High pri....... is prrrrr"
 },
 {
  "name": "The Magician",
  "image": "The_Magician.jpg",
  "answer": "The Magican is Magican.............."
  },
  {
  "name": "The Fool",
  "image": "The_Fool.jpg",
  "answer": "The Fool is fool"
  },
 {
  "name": "The Emperor",
  "image": "The_Emperor.jpg",
  "answer": "The Emperor is emperor"
 },
 {
  "name": "The Empress",
  "image": "The_Empress.jpg",
  "answer": "The Empress is Empress"
  },
  {
  "name": "The Fool",
  "image": "The_Fool.jpg",
  "answer": "The Fool is fool"
  },
 {
  "name": "The High Priestess",
  "image": "The_High_Priestess.jpg",
  "answer": "The High pri....... is prrrrr"
 },
 {
  "name": "The Magician",
  "image": "The_Magician.jpg",
  "answer": "The Magican is Magican.............."
  },
  {
  "name": "The Fool",
  "image": "The_Fool.jpg",
  "answer": "The Fool is fool"
  }
]
